Repository: addon-rajada/plugin.program.shortlist
Catalog: resources/language/resource.language.*/strings.po
Languages: pt_pt

# #30001
source: Remove from shortlist
pt_pt: Remover da lista

# #30002
source: Move Up
pt_pt: Mover para Cima

# #30003
source: Move Down
pt_pt: Mover para Baixo

# #30004
source: Move to Top
pt_pt: Mover para o Início

# #30005
source: Move to Bottom
pt_pt: Mover para o Final

# #30006
source: Show Info
pt_pt: Exibir informações

# #30007
source: Delete Shortlist
pt_pt: Deletar lista

# #30008
source: Create Shortlist
pt_pt: Criar lista

# #30009
source: Do you want to delete the
pt_pt: Você deseja deletar

# #30010
source: Shortlist
pt_pt: Lista

# #30011
source: Enter Shortlist name
pt_pt: Digite o nome da lista

# #30012
source: Add to Shortlist
pt_pt: Adicionar ao Shortlist

# #30013
source: Rename Shortlist
pt_pt: Renomear lista

# #30014
source: Add to Shortlist (directory)
pt_pt: Adicionar ao Shortlist (diretório)
